{
    "2ib8USOoPVa9J8W1HZvq": {
        "create_at": 1591561183710,
        "name": "Objetos Malditos",
        "info": "Creepypastas e Historias relacionadas argumental-mente con espacios físicos y mundanos -casas, mansiones, bosques, ciudades-, así como espacios extra-físicos y extra-dimensionales -otros planetas, sistemas cósmicos, dimensiones alternas",
        "img_url": "https://i.imgur.com/dcV7dLO.jpg",
        "id": "2ib8USOoPVa9J8W1HZvq"
    },
    "4N4pN7Dxr9qHCWgVdotK": {
        "name": "Las Historias Ocultas de la Mano Peluda",
        "info": "Las Historias Ocultas De La Mano Peluda con las mejores historias de terror del programa radiofónico más escalofriante de todo el mundo, con mas de 20 años de transmisión te contamos las mejores historias a través de sus radioescuchas los #Peludomaniacos.",
        "img_url": "https://i.imgur.com/kpeYBSV.jpg?1",
        "id": "4N4pN7Dxr9qHCWgVdotK",
        "create_at": 1591561719754
    },
    "9pYXkREgiPquOBvC5ZqK": {
        "create_at": 1591561246528,
        "name": "Videojuegos",
        "info": "Creepypastas e Historias enfocadas en capítulos y secuencias secretas de un videojuego determinado, de carácter perturbador, así como su descripción, tanto en sus antecedentes y consecuencias fácticas como en la mecánica del mismo.",
        "img_url": "https://i.imgur.com/QNDkd1D.jpg",
        "id": "9pYXkREgiPquOBvC5ZqK"
    },
    "9qZwDlfSB11S7vWQX1jF": {
        "create_at": 1591561386991,
        "name": "Pesadillas",
        "info": "Creepypastas e Historias enfocadas en siniestras experiencias a la hora del sueño y/o vivencias de pesadillas tenebrosas",
        "img_url": "https://i.imgur.com/SE3lWnB.jpg",
        "id": "9qZwDlfSB11S7vWQX1jF"
    },
    "BFP79KFwthjgnlrj582r": {
        "create_at": 1591561215059,
        "name": "Caricaturas",
        "info": "Creepypastas e Historias relacionadas con interpretaciones lúgubres de dibujos animados, antecedentes mórbidos de su creación o archivos secretos conectados con dichas caricaturas que pueden traer la locura o una grave maldición.",
        "img_url": "https://i.imgur.com/CRPbmHw.png",
        "id": "BFP79KFwthjgnlrj582r"
    },
    "OuNRYZMcFu7BYgg6dIik": {
        "create_at": 1591561354907,
        "name": "Brujeria & Hechiceria",
        "info": "Creepypastas e Historias enfocadas en hombres y mujeres que ejercen vínculos ocultistas y profanos con entidades sobrenaturales y elementos demoníacos con el fin de rendirse a su servicio, o aprender de artes místicas esotéricas para un determinado fin, usualmente negativo.",
        "img_url": "https://i.imgur.com/zr96GY2.jpg",
        "id": "OuNRYZMcFu7BYgg6dIik"
    },
    "QHmQIdQN3xGKEzke7hUF": {
        "create_at": 1591561104066,
        "name": "Ciencia",
        "info": "Creepypastas e Historias involucradas en experimentos científicos prohibidos, referencias \"logicistas\" y \"psicologistas\" en cuanto a un hecho perturbador y/o una descripción de procedimientos técnicos, cuya orientación es insana.",
        "img_url": "https://i.imgur.com/NSq2Ybp.jpg",
        "id": "QHmQIdQN3xGKEzke7hUF"
    },
    "RAxUemnUtwQpQDCjTi6A": {
        "name": "Muñecos Malditos",
        "info": "Creepypastas e Historias relacionadas con muñecos poseídos por alguna entidad maligna, que abruman al protagonista por su apariencia o que, simplemente, poseen una importante referencia al interior de un relato determinado.",
        "img_url": "https://i.imgur.com/FB1bNnp.jpg",
        "id": "RAxUemnUtwQpQDCjTi6A",
        "create_at": 1591561129872
    },
    "TEchC2Tthwb7pcXiQAW3": {
        "create_at": 1591561452594,
        "name": "Zombies",
        "info": "Creepypastas e Historias enfocadas en el cadáver sin espíritu, animado por rituales vudú, o en la imagen contemporánea de un muerto viviente, producto de un virus infeccioso que se expande como pandemia y amenaza con destruir la raza humana (narraciones dentro de un apocalipsis zombi), y referencias a cadáveres que espantan a los vivos como apariciones al azar.",
        "img_url": "https://i.imgur.com/fgs1BuP.jpg",
        "id": "TEchC2Tthwb7pcXiQAW3"
    },
    "Tura66tp0710ucmHM9eo": {
        "name": "Horror",
        "info": "\"No Recomendable en Horas de Trabajo\". Creepypastas e Historias con un exceso deliberado de gore y connotaciones sexuales de tipo psicótico.",
        "img_url": "https://i.imgur.com/q3Ri5xh.jpg?1",
        "id": "Tura66tp0710ucmHM9eo",
        "create_at": 1591561425907
    },
    "a2Y2SHd6R7WbB6naK1RP": {
        "name": "Leyendas Urbanas",
        "info": "Creepypastas e Historias pertenecientes al folklore contemporáneo, derivados de una sugestión colectiva de carácter sobrenatural en base a hechos cotidianos y actuales.",
        "img_url": "https://i.imgur.com/NrGjtGE.jpg",
        "id": "a2Y2SHd6R7WbB6naK1RP",
        "create_at": 1591560911527
    },
    "glgixGHOw0pIxT4aAlv6": {
        "create_at": 1591560988515,
        "name": "Mentes Transtornadas",
        "info": "Creepypastas e Historias relacionadas directa o indirectamente con homicidas y/o individuos peligrosamente perturbados, acometidos por una desesperación al borde del suicidio; asimismo narraciones escalofriantes respecto a una fobia o trauma.",
        "img_url": "https://i.imgur.com/nuAOrtKl.jpg",
        "id": "glgixGHOw0pIxT4aAlv6"
    },
    "omdDEM90gkIQkV1pMum4": {
        "name": "Rituales",
        "info": "Creepypastas e Historias enfocadas en un conjunto de reglas a seguir para contactar con determinada entidad sobrenatural, dimensión suprasensible o una vivencia terrorífica a la que difícilmente se sobrevive.",
        "img_url": "https://i.imgur.com/6vshYRX.jpg",
        "id": "omdDEM90gkIQkV1pMum4",
        "create_at": 1591561284563
    },
    "qFmxAAL1JB3LBHHnM5xX": {
        "name": "Seres & Entidades",
        "info": "Creepypastas e Historias relacionadas con eventos paranormales (apariciones espectrales, narraciones desde la perspectiva del muerto, contactos con el más allá que cristalizan en tormentos para los vivos).",
        "img_url": "https://i.imgur.com/CllYShd.jpg",
        "id": "qFmxAAL1JB3LBHHnM5xX",
        "create_at": 1591561482194
    },
    "w8jprLfAz5uYIhOxlSqV": {
        "create_at": 1591561596146,
        "name": "Relatos Del Mas Alla",
        "info": "Recopilación de las historias de muertos y sucesos paranormales del programa RadioUniversal en los Años 90s",
        "img_url": "https://i.imgur.com/GEGmqoV.jpg",
        "id": "w8jprLfAz5uYIhOxlSqV"
    },
    "yuVljS2CdJMheKkBkYjx": {
        "create_at": 1591561319328,
        "name": "Internet",
        "info": "Creepyastas e Historias enfocadas en los misterios de la Red Virtual y de cómo ciertos sucesos terroríficos tienen su portal en esta.",
        "img_url": "https://i.imgur.com/3GyVatHl.png",
        "id": "yuVljS2CdJMheKkBkYjx"
    },
    "zJbHnlpT3dNJk7TzItqq": {
        "name": "SCP Fundation",
        "info": "La Fundación opera para mantener la normalidad, para que así la población civil pueda vivir y seguir su día a día sin miedo, desconfianza o dudas en sus creencias personales, así como también mantener a la humanidad independiente de la influencia extraterrestre, extradimensional o alguna otra influencia extranormal.",
        "img_url": "https://i.imgur.com/bB5lvL3.jpg",
        "id": "zJbHnlpT3dNJk7TzItqq",
        "create_at": 1591561655476
    }
}